CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Todos os direitos reservados.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Os detalhes dos seus contactos podem ajudar a preencher formulários mais rapidamente no Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Todos os direitos reservados.";
